export const pans = [
  {
    word: 'пановье',
    date: 1657141200000,
  },
  {
    word: 'пропан',
    date: 1657227600000,
  },
  {
    word: 'слипание',
    date: 1657314000000,
  },
  {
    word: 'пантеон',
    date: 1657400400000,
  },
  {
    word: 'панорама',
    date: 1657486800000,
  },
  {
    word: 'панель',
    date: 1657573200000,
  },
  {
    word: 'трепание',
    date: 1657659600000,
  },
  {
    word: 'залипание',
    date: 1657746000000,
  },
  {
    word: 'панамка',
    date: 1657832400000,
  },
  {
    word: 'пропанол',
    date: 1657918800000,
  },
  {
    word: 'панацея',
    date: 1658005200000,
  },
  {
    word: 'панданус',
    date: 1658091600000,
  },
  {
    word: 'пандемия',
    date: 1658178000000,
  },
  {
    word: 'паника',
    date: 1658264400000,
  },
  {
    word: 'диспансер',
    date: 1658350800000,
  },
  {
    word: 'накипание',
    date: 1658437200000,
  },
  {
    word: 'щипание',
    date: 1658523600000,
  },
  {
    word: 'клепание',
    date: 1658610000000,
  },
  {
    word: 'выкипание',
    date: 1658696400000,
  },
  {
    word: 'спаниель',
    date: 1658782800000,
  },
  {
    word: 'шампанское',
    date: 1658869200000,
  },
  {
    word: 'панихида',
    date: 1658955600000,
  },
  {
    word: 'испания',
    date: 1659042000000,
  },
  {
    word: 'шампань',
    date: 1659128400000,
  },
  {
    word: 'панкамера',
    date: 1659214800000,
  },
  {
    word: 'панама',
    date: 1659301200000,
  },
  {
    word: 'оккупант',
    date: 1659387600000,
  },
  {
    word: 'пантомима',
    date: 1659474000000,
  },
  {
    word: 'эспандер',
    date: 1659560400000,
  },
  {
    word: 'пандус',
    date: 1659646800000,
  },
  {
    word: 'пантера',
    date: 1659733200000,
  },
  {
    word: 'пантограф',
    date: 1659819600000,
  },
  {
    word: 'экспансия',
    date: 1659906000000,
  },
  {
    word: 'паназиатский',
    date: 1659992400000,
  },
  {
    word: 'заспанный',
    date: 1660078800000,
  },
  {
    word: 'панталон',
    date: 1660165200000,
  },
  {
    word: 'копание',
    date: 1660251600000,
  },
  {
    word: 'кампания',
    date: 1660338000000,
  },
  {
    word: 'купание',
    date: 1660424400000,
  },
  {
    word: 'всыпание',
    date: 1660510800000,
  },
  {
    word: 'панталоны',
    date: 1660597200000,
  },
  {
    word: 'клапан',
    date: 1660683600000,
  },
  {
    word: 'шлепанье',
    date: 1660770000000,
  },
  {
    word: 'компания',
    date: 1660856400000,
  },
  {
    word: 'монпансье',
    date: 1660942800000,
  },
  {
    word: 'осыпание',
    date: 1661029200000,
  },
  {
    word: 'компаньон',
    date: 1661115600000,
  },
  {
    word: 'панировка',
    date: 1661202000000,
  },
  {
    word: 'панцирь',
    date: 1661288400000,
  },
  {
    word: 'панибратство',
    date: 1661374800000,
  },
  {
    word: 'панелька',
    date: 1661461200000,
  },
  {
    word: 'марципан',
    date: 1661547600000,
  },
  {
    word: 'штопаный',
    date: 1661634000000,
  },
  {
    word: 'пансион',
    date: 1661720400000,
  },
  {
    word: 'шлепанцы',
    date: 1661806800000,
  },
  {
    word: 'испанец',
    date: 1661893200000,
  },
  {
    word: 'пансионат',
    date: 1661979600000,
  },
  {
    word: 'аккомпанемент',
    date: 1662066000000,
  },
  {
    word: 'тюльпан',
    date: 1662152400000,
  },
  {
    word: 'закипание',
    date: 1662238800000,
  },
  {
    word: 'панъевропейский',
    date: 1662325200000,
  },
  {
    word: 'горлопан',
    date: 1662411600000,
  },
  {
    word: 'авиакомпания',
    date: 1662498000000,
  },
  {
    word: 'шимпанзе',
    date: 1662584400000,
  },
  {
    word: 'панство',
    date: 1662670800000,
  },
  {
    word: 'хлюпанье',
    date: 1662757200000,
  },
  {
    word: 'паникер',
    date: 1662843600000,
  },
]
